package com.example.smartcity02.dataAnaBean;

import java.util.List;

public class DataAnaBean {

    /**
     * total : 51
     * rows : [{"searchValue":null,"createBy":"1","createTime":"2021-05-08 09:57:54","updateBy":"1","updateTime":"2022-01-02 16:19:08","remark":null,"params":{},"id":28,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/c044462a-2ce3-4f28-b2a3-908164b82498.jpg","title":"iPhone 13再爆猛料：不止刘海屏有望缩小，超大杯或将搭载LTPO屏","subTitle":null,"content":"<p>\t按照去年iPhone 12系列的发布时间节点来看，如今距离苹果新一代iPhone发布的时间还有很长一段时间，但这并未能够阻挡消费者对于iPhone 13系列的关注热情。每当网上一有关于新机的爆料信息，总能引起了不少网友的围观与讨论<\/p><p><br><\/p><p>\t就在近日，国外一数码博主便通过一则视频，向广大网友展示疑似iPhone 13 Pro Max的机模。根据该视频显示，全新的iPhone 13 Pro Max在外观上并没有做出太大的改变，依旧保持了刘海屏设计，同时后置依旧采用了三摄模组。区别的是，相较于上一代iPhone 13 Pro Max似乎机身厚度变大了些许，且摄像头模组的凸起程度也更高，而且正面的刘海屏也能感觉到明显变窄了不少。<\/p><p><br><\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/863b3306-9fad-4255-a065-0f59b57c7cc4.jpg\"><\/p><p>\t<\/p><p>      至于配置方面，iPhone 13 Pro Max有望搭载LTPO显示屏，借助于这一屏幕材质的特殊性，能够有效降低屏幕的功耗，iPhone 13 Pro Max大概率将会支持120Hz屏幕刷新率，从而拉开苹果手机的高刷屏序幕。此外，存储空间也或将升级至1TB内存。如果真的如此的话，那么对于广大果粉朋友来说，绝对算得上是近几年苹果带给用户最大的福音。<\/p><p><img src=\"/prod-api/profile/upload/image/2021/05/17/ec953328-80e2-457a-a18b-d61009a8e498.jpg\"><\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":829,"likeNum":553,"readNum":2134,"type":"22","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:05:09","updateBy":"1","updateTime":"2022-01-01 16:10:24","remark":null,"params":{},"id":29,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/a8ece791-1fe8-4e09-8e3d-c42bc2ab481e.jpg","title":"长视频斗不过短视频的底层逻辑","subTitle":null,"content":"<p>      最近，短视频影视号二创而产生的电影电视剧版权侵权问题引发了业内的热议。<\/p><p>4月23日，腾讯视频、爱奇艺、优酷等视频平台联合500多位艺人，共同发布了倡议书，再次呼吁短视频平台推进版权内容合规管理，清理未经授权的内容。<\/p><p>长视频向短视频发动版权大战的背景是，长视频当下处于下滑的曲线周期。<\/p><p>据Questmobile统计，抖音、快手、B站等中短视频平台崛起，用户规模逐渐超过长视频平台，用户增量超过了25%，短视频占据了用户大量的碎片时间，极大地压制了长视频的增长空间。<\/p><p>根据艾媒咨询数据显示，中国短视频用户规模增长势头明显，2020年已超7亿人，预计2021年增至8.09亿人。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/03d47ae7-c5bb-4a84-ac34-afe607660c19.jpg\"><\/p><p class=\"ql-align-center\"><br><\/p><p>       相对于短视频在日活、月活与用户时长占有等数据上的增长，长视频整体呈现出了下滑之势。数据显示，2020年9月，在线视频全行业月活已经从去年的9.26亿下降到8.45亿，渗透率同比下滑8.4%。<\/p><p><strong>长视频为何下滑了？<\/strong><\/p><p>        关于长视频为何竞争不过短视频？其背后的底层逻辑是什么？<\/p><p>        在笔者看来，一大重要因素在于算法，我们知道抖音的崛起本质就是依赖算法。抖音的用户时长中，算法分发占据超过80%的比例，所以抖音被认为是强推荐算法的产品。<\/p><p>        当算法机制已成为短视频平台抢夺用户时长的重要竞争力与标配之时，算法并没有被长视频平台列为当前的重要的平台竞争标配。<\/p><p>       相对于短视频产品通过算法对消费者进行内容精准投喂，长视频依然保持着传统货架型的消费方式，用户需要发挥自己的主观能动性去找内容，目前长视频主要有两种内容寻找模式，其一是通过首页的类目导航与推荐，比如说按照类型、热度和评分来选择电影；其次是通过搜索。<\/p><p>       当然有观点认为，算法在短视频平台中能够发挥效用，但在长视频平台中却未必，理由是抖音快手一条短视频，用户消费完成只要15秒，优酷一部电影，用户消费完成需要90~120分钟，电视剧的时长消耗就更大了。<\/p><p>也就是说，短视频可以在碎片化时间场景观看，因此有着更高频的交互与数据作为算法的燃料，而长视频并不适合碎片化的消费场景，用户若需要观看一部电视剧或者电影，需要空出一段特定的时间来观看。<\/p><p>从这个角度来看，短视频消费成本低，长视频消费的时间成本高。<\/p><p>       有人认为，不像短视频有着庞大的新增内容生产量，长视频影视剧数量有限，能精准推送给消费者的内容有限，无论是场景还是数据都有所欠缺，算法的必要性就弱。<\/p><p>       但笔者看来，数据量的多寡并非算法必要性弱的理由，更多是平台是否有引入算法的动机与理由。在笔者看来，长视频平台不引入算法机制的一个重要原因或在于算法推荐机制可能会影响会员营收。<\/p><p>我们知道，短视频平台大部分内容是免费，所以可以通过算法机制去针对性推荐用户偏好的内容，做大用户规模之后，主要依赖广告营收。<\/p><p>      而长视频平台上存在砸大钱购买的新影视作品与流量剧，它更在意付费的用户规模与比例。它需要将这部分内 容作为主打爆款，去吸引潜在的流量粉丝群体为之付费。<\/p><p>      因此，如果千人千面的推荐机制，就会导致这部分付费内容难以最大化、无差别的推送到潜在粉丝面前，会导致潜在的付费用户群体流失。<\/p><p>      但是当下越来越多的观众趋于理性，对于大量成熟的观众而言，优质内容依然是第一选择，长视频平台大量主推的IP+流量作品并不在他们的选择之列。<\/p><p>      在优质影视新作品稀缺的当下，众多消费者更倾向于选择短平快的短视频内容打发时间，而短视频平台上的大量影视解说账号相当于充当了意见领袖的角色，通过筛选，将大量优质的、被淹没的影视内容搬运到短视频平台二次剪辑创作，迎合了众多用户的短平快看完一部优质好剧的需求。<\/p><p>因此，笔者的观察看来，没有算法机制的长视频平台打不过短视频，归根结底源于，没有算法引导，核心内容呈现出来的品质与质量不行。<\/p><p>        如果经常刷短视频的用户可能会有感触，短视频平台内容品质与质量整体在不断上行，这表现为短视频在不断去娱乐化，强化媒体属性，算法层面也强化了热门话题探讨、热门国内国际新闻解读的内容权重，不再是娱乐唱跳占据主导，而是变得更加多元化。<\/p><p>       从笔者的观察来看，短视频推荐的内容涵盖面也在扩大，从娱乐、音乐影视到餐饮、教育、电商，再到房地产、汽车等众多垂直领域与行业，诸多垂直行业的观点输出内容已占据很大一部分内容比例。<\/p><p>也就是说，短视频平台在今天其实正在走过内容浅薄阶段，它并没有一味迎合心智还尚未成熟的年轻人尤其是以性别划分去争取女性用户，而是无差别的尊重大众化的普遍认知与智商，无论是趣味化内容、干货观点输出、价值观输出等都变得成熟起来。<\/p><p>       而长视频平台呢，如果大家有打开几个主流的长视频平台就会发现，首页推荐，基本上都是浓厚的小鲜肉氛围，尤其我们会看到各种服饰华丽、装扮精致、严重脱离历史的伪\u201c古装剧\u201d扑面而来。<\/p><p>我们会发现，对于长视频平台而言，国产小鲜肉剧几乎心照不宣的成为各大平台的主推影视内容。<\/p><p>如果经常关注影视评论，你就会发现，当下很大一部分男性观众已经表示好些年不再看新剧，尤其是古装剧，当下能尊重观众智商、得到男性观众认可的国产剧尤其是古装剧简直凤毛麟角。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/72b076f8-9476-47b5-bfc3-3d92cdd4aef2.jpg\"><\/p><p><br><\/p><p>        如果你去看长视频，流量当道、剧情注水的情况颇为严重，在一众长视频平台首页的推荐，大量嗑CP、&nbsp;颜值+滤镜、IP+流量模式运作的、严重脱离历史与古代文化的小鲜肉古装剧长期霸占首页重点推荐位。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/37cb62ef-ed3a-4d9b-a356-1ae8cd6e6f2a.png\"><\/p><p>       <\/p><p>       这在某种程度上意味着，长视频平台在内容上非常明显的表现出一种倾向\u2014\u2014即过于迎合年轻人尤其是年轻女性向的看剧需求，而忽略了大量男性用户的消费需求，这可能源自于平台方与国产影视剧制作方都陷入了一种\u201c得女性用户得天下\u201d的惯性思维局限之中。<\/p><p><strong>长视频平台的内容推荐机制跑偏了吗？<\/strong><\/p><p>在新周刊《国产剧放弃男观众，是嫌他们穷吗？》一文中有个观点笔者颇为认同：<\/p><p>\u201c过去的剧都是不分性别地塑造着观众们的观影偏好，在那个黄金年代，如果有人问出\u201c男性能不能成为观剧主体\u201d这样的问题，简直无法想象。但现在国产剧却毅然地把男性观众关在门外。而男性不爱看剧，根本是一种偏见，《西部世界》、《纸牌屋》、《权力的游戏》等欧美剧不断被国内男性用户追捧，即使需要为平台付费，他们也没有被劝退。\u201d<\/p><p><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/35545258-7bfc-4d98-b05d-3c09279eee32.jpg\"><\/p><p><br><\/p><p>从过去的经验来看，国内无论是《康熙王朝》、《汉武大帝》等历史剧，《寻秦记》等穿越剧，《天龙八部》、《倚天屠龙记》等金庸剧、或者是《士兵突击》军旅题材剧、《还珠格格》等琼瑶剧等，大量爆红、全民皆知的好剧均是将男性、女性观众均囊括其中，无差别的在观众群体中产生了口口相传的口碑效应。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/679185e1-fbcb-436f-a67c-dbdd60cb6556.jpg\"><\/p><p><br><\/p><p>        当下业内对古装鲜肉剧的批判也屡见不鲜。比如日前著名演员陈道明对古装甜宠剧的批判，笔者深有感触也颇为认同。<\/p><p>        他说：\u201c我为什么看不起许多导演呢，你现在看看我们的古装剧，只管养眼两字了，这女孩子打扮的越美，可能晚上做梦就越有内容吧。过去最大的批评家不见了不可怕，更大的批评家原来是什么呢？观众。现在观众已经不批判了，我觉得现在人们的审美已经颠覆了历史，怎么能够把美学的观念理解的这么肤浅，是谁带的这条道。这就是文化的退步。\u201d<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/6f29bb97-d1ce-4ade-b529-fa08adf57935.jpg\"><\/p><p class=\"ql-align-center\"><br><\/p><p>       在六神磊磊的一篇《为什么现在的武侠剧不好看》也谈到：现在的武侠剧其实都不是武侠剧，是打着武侠旗号的言情剧。说是言情剧，却又不言情，主要就攒两三个流量明星，让粉丝们嗑CP......一群妆容精致的演员、一堆花里胡哨的服化道，一片饱和度极高的配色，一派晕头转向的武打之中，包裹着一个极其庸俗的内核。<\/p><p>       作者指出，武侠的低智化，归根结底不是观众的需求，而是你（或指导演编剧等内容制作方）自己的需求，对武侠的理解只能到那个份上。<\/p><p>       因此从当下长视频平台的影视剧内容审美与引导机制与倾向可以反推平台机制的短板。整体而言，相对于短视频的内容消费模式，长视频其实陷入了一个内容思维模式的局限之中，继而使得其自身陷入了一种增长困境之中：<\/p><p>      首先是长视频平台大量的影视内容都是通过版权购买，投入了大量的版权成本，它需要依赖会员付费观看机制来维持它的内容版权模式的运转。<\/p><p>      而长视频平台要说服观众为内容付费，就得找到付费能力强的那批消费者。一般来说，长视频平台方一方面会自制内容，一方面会向影视剧制作方、综艺节目购买内容版权。<\/p><p>      平台购买了什么内容，推荐了什么内容，决定了观众能看到什么内容，为什么内容付费。<\/p><p>而当下无论是长视频平台方还是影视内容制作方均有一致的共识\u2014\u2014市场上的流量明星拥有大量的忠实粉丝，尤其是女性粉丝群体庞大，为爱豆付费意愿强烈，&nbsp;内容制作方大量启用流量明星，让粉丝去嗑CP，为流量+IP的粉丝内容付费，而平台方也大量购买这类电视剧集版权，争夺更多的会员付费用户。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/d4ae4440-0599-42b9-a9bf-ee28c23be0e0.jpg\"><\/p><p><br><\/p><p>       这种策略也为平台争取到了不少会员付费群体，但与此同时，大量观众尤其是男性观众也在流失以及被劝退。长视频平台近年来由流量明星主演、大IP、大投资的大剧不少，却没几部能真正受到市场认可。<\/p><p>      长视频整体的用户规模、日活、月活规模上瓶颈日渐显露，而另一边厢，短视频的用户规模不断扩大，无论是男性、女性用户群体均在不断壮大。<\/p><p>      长视频平台也看到了短视频平台上的\u201c剪刀手们\u201d侵权行为，这些影视剪辑号通过大量制作与上传涉嫌侵权的\u201c二次剪辑\u201d影视作品配上解说吸引了大量用户与流量。<\/p><p>      或许在长视频平台看来，短视频平台上的\u201c剪刀手\u201d们一方面侵害了他们的内容版权，一方面造成了大量用户流失，也影响到了会员付费观看的欲望与平台的会员收入。<\/p><p>       客观的来说，部分剪刀手\u201c侵权\u201d是真。据《2020中国网络短视频版权监测报告》数据显示，从2019年至2020年10月间，累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。<\/p><p>        但当前行业在影视侵权的划定边界模糊也是原因之一，某影视剪辑UP主就坦言影视的版权边界很模糊，有的只用一点片段就不行，有的把全剧分段切了上传也没事，处不处理要看平台。<\/p><p>       短视频二创吸引了大量流量与用户，并形成广告、带货等商业模式，一定程度上也影响了长视频平台的用户与流量、甚至会员收入的增长，但同时，长视频与短视频也存在互带效应，短视频的口碑效应也能自来水效应，吸引用户去长视频平台去观看完整版，推动部分优质剧的打开率与会员增长。<\/p><p>      从今年来看，《李焕英》等优质电影在短视频平台上的宣发，就引发了自来水的大量二创剪辑带动了口碑与话题的热议，最终推动了票房的逆袭。<\/p><p>      如前所说，长视频平台不乏优质的影视剧内容，但长视频平台由于算法筛选机制的缺失导致好的内容难以精准匹配到特定的精准用户群体，而将大量小鲜肉剧推荐在首页，与特定用户群体的兴趣需求匹配的优质影视内容被淹没于茫茫剧海之中。<\/p><p>       这背后的逻辑是，长视频平台基于抓住精准付费群体的盈利诉求，决定了平台的重\u201c流量剧\u201d、重\u201c付费粉丝\u201d倾向，导致平台推荐的核心内容整体质量不行，继而导致大量男性观众流失，许多短视频剪刀手恰恰充当了影视优质内容推荐官与筛选方，接盘了这部分用户。<\/p><p>       而平台算法的缺失致使对用户的精准需求欠缺把控，导致大量用户选择内容、质量更高的短视频平台打发时间，久而久之，用户习惯形成，长视频平台想要召回这批用户就难上加难了。<\/p><p><br><\/p><p><strong>与短视频竞争，长视频平台该如何破局？<\/strong><\/p><p><br><\/p><p>长视频平台要如何破这个局呢？还真有点难。<\/p><p>       因为长视频平台虽然也有自制剧，但更多是作为内容渠道存在，它无法主导市场影视内容制作。如果影视综艺市场上有着健全、完善的内容制作生产体系，存在大量出圈、全民追捧、口碑观赏度俱佳优质的国产电影、电视剧作品，整体质量大幅提升，也必然将给长视频平台也会带来利好，在与短视频的用户争夺战中也能扳回一局。<\/p><p> 尽管长视频平台无法把控整体国产剧市场的内容质量，但依然有优化的路子。<\/p><p>       笔者认为平台应该对症下药。首先，长视频平台可以考虑引入短视频的标配\u2014\u2014算法推荐机制。<\/p><p>       算法的重要性是改善内容观看体现，提升打开频次，美国心理学家洛钦斯提出了首因效应也叫第一眼效应。指交往双方形成的第一次印象对今后交往关系的影响，也即是\u201c先入为主\u201d带来的效果。算法最直接的作用是改变用户对长视频平台的第一眼效应。<\/p><p>       对于众多偏向于追求优质剧集内容而非粉丝电影电视剧的观众而言，长视频平台首页呈现出来的内容质量决定了用户对平台的第一印象与使用频次，如果每次打开均无法在内容层面吸引用户观看，那么在优质视频内容唾手可得的今天，用户转移到其他平台是顺理成章的。<\/p><p>       当下爱优腾其实囤积了大量的内容版权，各自平台也存在许多优质好剧，但平台却没有针对性去筛选出来，而是被淹没了。这也是为何短视频二创受到大量用户青睐的原因，因为这些影视剪辑号做的就是优质内容筛选的工作。<\/p><p>       当下长视频平台要做的其实是通过算法的引入，做好优质内容的筛选与精准推送，匹配不同用户的兴趣，从而提升用户留存与打开频次，而不是千篇一律的认为年轻人都喜欢小鲜肉剧，然后将用户定性，推算其商业价值。<\/p><p>其次，平台需要思考如何挽回已经或正在流失的男性用户。<\/p><p>      长视频平台的主要收入来源分为两大板块：会员付费和广告收入。如果男性观众持续流失，视频平台的整体用户规模将过早进入天花板，会员付费与广告收入的增长瓶颈就会越来越明显，形成恶性循环。<\/p><p>对于长视频平台而言，当下亟待在平台社区氛围、内容推荐与内容版权层面，夯实男性向优质剧集与讨论氛围，将男性观众重新拉回平台。只有整体用户规模起来了，广告投放价值与会员规模才会正向增长。<\/p><p>其三，对于如何应对短视频二创的问题，平台切忌一刀切，而应该思考，观众为何会喜欢这种影视剪辑解读模式？它是否值得长视频平台引入这种模式？<\/p><p><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p>       同样的内容源，为什么原版在角落吃灰，被短视频UP主剪辑讲解之后，观众就觉得真香了？<\/p><p>       因为这本身是一种有效的影视剧种草的模式，也是一种契合观众碎片化吸收影视资讯的方式。<\/p><p>       因此，针对影视作品二创剪辑的问题，平台与版权方可以思考通过独家授权或者开放授权模式来解决，比如说，影视公司或者平台可以出售自己影视剧的二次创作权。二创作者需要购买创作权才能进行创作。<\/p><p>此外，平台可以考虑平台内独家授权模式，在平台内开辟一块短视频电影二创剪辑专区，引导UP主进入自身的长视频平台内进行视频剪辑创作，以此引流，形成流量的自循环，长短互带。<\/p><p><br><\/p><p>      其实当下长视频平台已经在做了，比如今年来优酷短视频品牌\u201c优酷快看\u201d已经在联合站内电影频道、淘票票开始评选\u201c影荐官\u201d，试图打造影视综艺短视频社区。爱奇艺随刻也在开拓长短联动的玩法，从内容二创、粉丝打榜、联合创作等，开始打造专属的互动社区等。<\/p><p>      说到底，当前长视频平台更需要改变自己，将版权之剑指向侵权的短视频二创们之余，不妨也可以思考通过版权分发模式将这些剪刀手们进行合理的引导，自建短视频社区，为已所用。<\/p><p>      短视频的崛起已是大势，长视频当下更多不是攻城，而是守城，要将短视频抢走的流量与用户夺回，单单用版权这一招效果有限，长视频平台更多还需要从改变自己入手。<\/p><p>      无论是改变平台的算法与内容推荐机制，还是改变单一女性向的内容路径依赖，又或者改变平台的优质内容筛选机制、出品、制作与版权分销模式，都是破局的路径。<\/p><p>从当前来看，着手改变还不算晚，留给长视频的时间已经不多了。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":1338,"likeNum":2704,"readNum":3321,"type":"9","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:07:32","updateBy":"1111137","updateTime":"2021-12-20 12:59:26","remark":null,"params":{},"id":30,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/4f0b3319-382b-409a-8e25-c0b4a15ca6fb.png","title":"互联网亲吻上海：人才流向上海 积极重回互联网中心","subTitle":null,"content":"<p>曾经被认为没有互联网基因的上海，如今在互联网未来发展版图中的地位越来越重要，甚至有业内人士认为，上海将是互联网下半场的主战场。<\/p><p>&nbsp;<\/p><p>　　4月26日，天猫宣布正式启动\u201c天猫上海中心\u201d，天猫美妆事业部、运动户外事业部和消费者策略中心等团队将首批入驻。\u201c上海离品牌更近，把团队搬过来，有利于彼此的沟通和合作。\u201d一位接近天猫的人士介绍，很多国际大牌、老字号和新品牌都聚集在上海。天猫与商家之间的沟通会，也经常在上海召开。<\/p><p>&nbsp;<\/p><p>　　抖音、快手的动作更快。4月15日，快手与上海市政府新闻办公室达成战略合作。据悉，快手将在上海建设商业化区域运营中心。更早之前的2月份，36氪援引知情人士消息称，字节跳动正筹备将包括北京团队在内的抖音电商业务总部整合落地至上海。2020年7月，字节跳动曾表示，未来3年拟将上海员工增至2万人<\/p><p>&nbsp;<\/p><p>　　大厂的动向，也会影响人才的流动。<\/p><p>&nbsp;<\/p><p>　　2020年，不少北漂的互联网青年，就痛下决心选择奔赴上海。在他们眼里，上海不仅是下一轮的互联网掘金场，也是能为他们提供安定下来的保障\u2014\u2014上海户口。<\/p><p>&nbsp;<\/p><p>　　任豪是勇闯上海滩的一个代表，去年，他收到商汤科技的邀请，薪资涨幅50%。与此同时，他还手握多家上海互联网公司提供的offer，薪资涨幅都在20-50%之间，其中包括小红书、B站和抖音的上海岗位。任豪认为，现在上海的互联网就业岗位，要比北京更有诱惑力，前景更大。于是，他放弃了在北京积攒了十年的人脉，前往上海。<\/p><p>&nbsp;<\/p><p>　　离开北京前往上海的远不止任豪一个。早在2019年，艾瑞咨询发布的《2019年中国互联网就业洞察白皮书》显示，从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占比为21.9%。<\/p><p>&nbsp;<\/p><p>　　上海缺乏互联网基因，其实是一个误解。源头是2008年，上海政府曾反思过一个问题，\u201c为什么像马云这样的人，没有在我们这儿（上海）成长？\u201d后来，因为大众点评、饿了么相继被收购，饿了么创始人张旭豪说过一句话，\u201c互联网行业就没有上海公司做得好的。\u201d经媒体报道后，加深了这个印象。<\/p><p>&nbsp;<\/p><p>　　事实上，上海曾是互联网最活跃的城市，1999年，马云在杭州创立阿里巴巴，同一时间陈天桥与梁建章在上海分别创立了盛大与携程。从创立到上市，携程用了4年，盛大用了5年。几年后，另一位上海男人\u2014\u2014江南春，创立了分众传媒，只用了2年，就上市了，这样的发展速度哪怕在今天也堪称传奇。后来，从创立到上市不足3年的趣头条和拼多多，也都是上海的互联网公司。<\/p><p>&nbsp;<\/p><p>　　上海也一直很重视互联网的发展，数据显示，从1999年-2015年，上海的互联网投资规模，虽然不如北京，但比深圳、杭州、广州之和还要多。<\/p><p>&nbsp;<\/p><p>　　如今的上海，也拥有一批有影响力的互联网公司，如拼多多、Bilibili、小红书、趣头条、商汤科技、哈啰单车、阅文集团、喜马拉雅、盒马鲜生等公司，仅仅因为没有诞生\u201cBAT\u201d、\u201cTMD\u201d，上海被误解至今。<\/p><p>&nbsp;<\/p><p>　　众所周知，PC互联网时代和移动互联网的上半场产生了三大机会：人与人的连接、人与信息的连接、人与商品服务的连接，对应崛起了腾讯、百度、阿里三大巨头，以及美团、滴滴、字节跳动等新贵。<\/p><p>&nbsp;<\/p><p>　　而在互联网的下半场，按王兴的说法，发展方向是上天入地全球化，这正好与上海的优势相匹配，上海是国际化程度最高的城市，有强大的金融行业、先进的制造业、还有很好的零售消费和潮流文化，这些都是互联网下半场竞争的要点。过去几年，人工智能、金融科技、游戏电竞、社区电商和产业互联网也是上海的重点发展方向。<\/p><p>&nbsp;<\/p><p>　　近两年，造车成为新的风口，互联网公司纷纷入场，而上海已经初步完成了新能源汽车产业链的布局，也就是说，进军新能源领域，上海就是最佳合作城市。<\/p><p>&nbsp;<\/p><p>　　据未来汽车报道，如今的上海，坐拥着国内的新能源汽车产业链，北方有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；西面有财大气粗的恒大汽车和台积电等关键供应商；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。<\/p><p>&nbsp;<\/p><p>　　越来越多的互联网公司开始前往\u201c上海滩\u201d寻找新机会，这也会给上海带来更多的活力。人口的增长就是一个明证，2019年，上海的总人口为2428.14万人，而在2008年，这个数字是1900万。<\/p><p>&nbsp;<\/p><p>　　如果说，上海曾经对互联网发展有过失落，那么，现在机会来了。对上海互联网行业来说，这是一个迟到的春天，也是积蓄了多年的一次井喷。数据也在印证这种说法，工信部发布的《2019年1-10月互联网和相关服务业运行情况》报告显示，上海互联网行业收入以同比增长37.1％的增速，超越浙江、北京、江苏、广东，居东部地区第一位。<\/p><p>&nbsp;<\/p><p>　　人才流向上海<\/p><p>&nbsp;<\/p><p>　　更好的工作机会，和更宽松的人才吸引政策，是上海抢人的利器。据公开数据，2017-2019年，上海连续三年都是最具人才吸引力的城市。<\/p><p>&nbsp;<\/p><p>　　几乎是因为同样的理由，程序员任豪和新能源汽车工程师张掖，先后从北京来到上海。<\/p><p>&nbsp;<\/p><p>　　\u201c不想留在北京了。\u201d这是任豪在社交媒体上对北京这座城市的最后记录。<\/p><p>&nbsp;<\/p><p>　　曾经被这座城市的繁华和高收入吸引，任豪在北京读书、奋斗共十年，虽然从事互联网行业收入不菲，但是北京的房价也高，薪资水平依然追不上北京的房价。<\/p><p>&nbsp;<\/p><p>　　随着结婚、备孕等计划的推进，户口的问题显得尤其迫切，由于无法获得北京户籍，任豪的孩子可能在入学等问题上遇到困难。<\/p><p>&nbsp;<\/p><p>　　于是，房价高、没有户口、子女入学难等，在年近28岁的任豪眼里，突然成了未来人生的阻碍，而这些困扰，如果去到上海可以很轻易地解决，尤其是落户问题。他认为上海的落户政策比北京宽松很多，以自己现有的硕士学历，拿到上海的户口只是时间问题。<\/p><p>&nbsp;<\/p><p>　　这两年，上海在不断加大人才吸引的筹码和竞争力。上海市人民政府屡次更新和推出人才落户新政，每次新规都在一定程度上降级了人才落户的门槛，其中一些特定条件下的本科、硕士人才也可直接完成在沪的常驻人口落户。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　比如，为了吸引更多的新能源领域的人才，今年2月，上海市政府表示，针对符合条件的新能源汽车领域优秀人才，可以给予直接落户、人才奖励等支持；如双一流大学的应届毕业生，也可在上海直接落户。张掖也是寄希望于此，以新能源汽车领域优秀人才的身份，完成了在上海的落户。<\/p><p>&nbsp;<\/p><p>　　而促使任豪真正下决心离开北京的，是一份来自上海商汤科技的offer，对比自己现在这家公司的技术岗位，任豪认为商汤科技提供的职位更加符合他的研究方向，就连薪酬都比现阶段高出大约50%，这份offer很难让他不心动。<\/p><p>&nbsp;<\/p><p>　　更重要的是，跳槽到上海之后，任豪也不用担心往后的发展空间。早在2018年，上海就发布最新人工智能产业规划政策，从产业链建设、资本支持、人才聚集、创新平台搭建等多个角度支持人工智能发展。<\/p><p>&nbsp;<\/p><p>　　这两年任豪明显感觉上海互联网的就业机会多了起来，不断有猎头打听任豪的求职意向，其中就有相当一部分的base是来自上海。对比下来，上海互联网企业的就业薪酬并不比北京低，有些甚至会高出一筹。<\/p><p>&nbsp;<\/p><p>　　近几年，\u201c逃离北上广深\u201d的话题很热，引发广泛讨论，但是从整体数据来看，只有北京因为严控人口规模，导致常驻人口在减少，上海、广州、深圳的人口均在增加。相关数据显示，2019年末北京市常住人口2153.6万人，比上年末减少0.6万人，并且北京总人口已经连续4年出现负增长。<\/p><p>&nbsp;<\/p><p>　　一线城市中，流入北京的人才来自全国各地，有11.2%的人才来自上海。而从北京流出的互联网人才依然选择了在一线城市找工作，流向上海的人才占21.9%。与此同时，新一线城市杭州成为了求职者的新选择，这部分人占流出人才的19.1%。<\/p><p>&nbsp;<\/p><p>　　电商进驻上海<\/p><p>&nbsp;<\/p><p>　　吸引公司入驻上海的原因要复杂的多，比如，更好的营商或融资环境，更有利的产业政策扶持等等。而基础设施完备，是其中一个重要原因。最新出版的《上海市电信业发展研究报告2020》显示：截至2019年，上海全市移动电话用户达4007.9万户，同比增速7.7%，全国排名第一；4G用户占比89.8%，全国排名第一；千兆宽带用户数达到24.7万，占全国千兆宽带用户总数比例超过30%\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　几乎每一个细分领域，都能在上海找到强大的支撑点。比如，品牌林立和强大的消费能力，就深深吸引着电商。<\/p><p>&nbsp;<\/p><p>　　据统计，上海现有外商投资企业约6万家，累计认定跨国公司地区总部767家，是中国内地跨国公司地区总部机构最集中的城市。去年9月，CBNDATA联合天猫分析发现，注册地在上海的新消费品牌线上销售额占全国的16%。<\/p><p>&nbsp;<\/p><p>　　天猫上海中心将承担天猫与在上海的品牌之间的日常沟通和服务。\u201c在上海设立中心是我们的新开端。天猫小二要多上客户门，客户的问题能现场处理就现场处理。\u201d阿里巴巴集团副总裁、天猫事业群副总裁吹雪说。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　吹雪透露，天猫上海中心5月投入使用。美妆、运动户外行业的品牌大量在上海，所以团队会整建制地搬过来。而品牌消费者资产运营最需要的部门\u2014\u2014消费者策略中心，也会整体搬迁到上海。此外，商家培训中心，以及产品、技术团队等也会有小二常驻办公，在上海更近距离地服务品牌和客户。<\/p><p>&nbsp;<\/p><p>　　过去一年，快手、抖音验证了做电商的可能性，今年，它们开始加速，3月26日，\u201c2021快手电商引力大会\u201d在杭州举行，4月8日，\u201c2021抖音电商生态大会\u201d在广州举办，这都是快手和抖音第一次面向商家举办行业大会。在会上，快手和抖音不约而同地强化了对品牌的拉拢。<\/p><p>&nbsp;<\/p><p>　　快手表示，在2021年，将打造100个十亿GMV的生态合作伙伴。此外，大会还正式发布\u201c商家全周期红利计划\u201d，其中，品牌在快手电商可享受品牌专属IP活动、品牌JBP计划等利好政策。抖音则宣布，未来一年，希望帮助1000个商家实现年销过亿，100个新锐品牌年销过亿。<\/p><p>&nbsp;<\/p><p>　　直播电商的进一步发展，必然要求更好的购物体验，而品牌是其中关键一环，因此，抖音、快手先后进驻上海，也就很好理解了。<\/p><p>&nbsp;<\/p><p>　　据天下网商报道，20年前的电商创业，是线下商品\u201c上网\u201d，是\u201c求温饱\u201d，所以要靠货近。第一批在淘宝上火起来的商家多是近水楼台先得月，要么是自有供应链，要么是靠批发市场发财，当年杭州的四季青服装一条街、义乌的小商品市场等，不知养活了多少人。<\/p><p>&nbsp;<\/p><p>　　现在的新消费创业则一脚迈进马斯洛需求金字塔的高层\u2014\u2014个性满足阶段，分工越来越细、越来越专业。中国强大的供应链、热情的风投机构把规模化生产、融资都变成了相对简单的事。在这样的背景下，靠前沿消费趋势最近、靠专业人才最近的地方，就成了孕育新消费品牌的母体。<\/p><p>&nbsp;<\/p><p>　　而这正是上海的优势。\u201c上海是一座开放、创新、务实的城市，也是一座经济密度大、消费能级高的城市。当新兴需求出现、新消费场景发生，新业态、新模式就会产生，因为创新往往是从解决实际问题开始的。\u201d同济大学经济与管理学院MBA学术主任苏涛永教授在接受新民晚报采访时表示，年轻人乐于接受新鲜事物，而上海的人才、科技、资金等要素又具有优势。当技术遇上需求，加上有好的商业土壤，新业态、新玩法自然而然就诞生了。<\/p><p>&nbsp;<\/p><p>　　最新数据显示，上海市电子商务交易额从2015年的1.7万亿元增长到2020年的3万亿元，社会消费品零售总额从2015年的1万亿元增长到2020年的1.6万亿元，位列全国城市首位。<\/p><p>&nbsp;<\/p><p>　　上海重回互联网中心<\/p><p>&nbsp;<\/p><p>　　曾经上海是妥妥的互联网第一梯队：先有全中国最高调，最烧钱的亿唐，然后是电商先驱的易趣，以及曾经风头无俩的携程。但是后来亿唐倒闭，易趣凋落，携程也从第一梯队跌落。<\/p><p>&nbsp;<\/p><p>　　曾有一段时间，上海互联网企业总是逃不出被人兼并的命运：土豆被创始人离婚拖累，最后被优酷收购。大众点评被美团合并，管理层出局，易迅和一号店被京东收购，德佑被链家收购，安居客被58收购......<\/p><p>&nbsp;<\/p><p>　　这不可避免给人一种上海在互联网领域发展不利的感觉。而这种感觉，在前几年TMD崛起的时候达到了顶峰。<\/p><p>&nbsp;<\/p><p>　　但是，在整个互联网发展中，上海其实从未缺席过。根据第45次《中国互联网络发展状况统计报告》的数据，截至2019年12月，在135家互联网上市企业中，注册于北京的占比33.3%，排第一；其次是上海，占比17%；杭州、深圳、广州分别占比11.9%、11.1%、4.4%。从数量来看，上海的互联网产业排第二。在所有网信巨头中，北京占比45.5%，其次是上海，占比19.8%。<\/p><p>&nbsp;<\/p><p>　　关于上海一度在互联网发展中落后的原因分析很多，大多集中在上海的规则完备，不适合野蛮生长的互联网早期阶段。但土生土长的上海人文祥认为，过去十年里，上海的定位有所偏差，过多关注吸引外资跨国巨头和国企总部的落户，忽视了本地创新企业的培养，因此上海没有培育出自己的阿里、京东、腾讯等互联网大厂，这对上海的触动很大。尤其是消费互联网，上海作为全国最大的消费市场，没有诞生自己的互联网零售巨头。<\/p><p>&nbsp;<\/p><p>　　\u201c好在上海已经在积极扭转，这些年，上海也在积极调整，大力扶持一些中小企业的发展，从引进的新型企业也可以看出上海的改变。\u201d文祥说。<\/p><p>&nbsp;<\/p><p>　　楼市调控就是最直观的体现。上海是一线城市里房价管控最早最严格的城市。这两年，上海楼市调控政策密集出台：\u201c假离婚\u201d购房漏洞被堵，法拍房被纳入限购范围，严格审查个人住房贷款最低首付比、偿债收入比，限贷，首次对新房明确提出限售等，而上海的学区房价格回归理性，成交量也开始下降。目的就是为了吸引人才，流入上海。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　早在2016年，上海市政府印发《上海市推进\u201c互联网+\u201d行动实施意见》的通知中提到，互联网+需要在民生、公共服务和城市管理领域加速渗透，以实现智慧民生和服务型政府的目标。<\/p><p>&nbsp;<\/p><p>　　2017年，上海市开始着手布局新能源汽车产业链，先是引进特斯拉，之后吸引蔚来汽车入驻，虽然蔚来汽车在去年的生死风波中，把中国总部迁到了合肥，但是全球总部依然留在了上海；之后上海市国资领投威马汽车D轮融资，完成了新能源汽车产业链的初步布局。<\/p><p>&nbsp;<\/p><p>　　2018年底，上海还率先在全国启动AI应用场景建设计划，已累计开放场景30个，涉及医疗、教育、文旅、城市管理、司法、金融等10大领域，洋山港智能重卡、电力智能巡检等一批具有影响力的场景已成为\u201c上海实践\u201d样板。<\/p><p>&nbsp;<\/p><p>　　燃财经了解到，几乎所有的互联网公司，都在上海设立了分部，或者重要的业务中心。<\/p><p>&nbsp;<\/p><p>　　据天下网商报道，在天猫上海中心落地之前，上海已有阿里巴巴\u201c三总部三中心\u201d，\u201c三总部\u201d包括支付宝总部、盒马总部、本地生活总部，\u201c三中心\u201d是阿里上海研发中心、阿里新零售中心、蚂蚁科技中心。<\/p><p>&nbsp;<\/p><p>　　如今的上海，以东方明珠电视塔为中心，也坐拥着国内众多的互联网科技企业。北面有众多主机厂和零部件巨头盘踞的嘉定汽车城；南面有特斯拉凭一己之力带起的临港新贵；正南方20公里处是腾讯和字节跳动的漕河泾；西面有财大气粗的恒大汽车和台积电等关键供应商；西南方有百度、阅文集团和喜马拉雅；东面则是以上汽通用为中心成熟的产业片区，以及具有半导体技术优势的张江高科技园区。<\/p><p>&nbsp;<\/p><p>　　这些坐落着的大大小小的互联网新势力，推动着上海乃至全国互联网产业的发展。比如，拼多多市值达1676亿美元，成为仅次于阿里巴巴、腾讯、美团的中国第四大互联网公司。B站的市值为390亿美元，远远超过爱奇艺。<\/p><p>&nbsp;<\/p><p>　　从现有互联网公司的数量和质量来看，曾经上海失去的，现在都在努力的拿回来。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":48,"likeNum":252,"readNum":4214,"type":"22","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:15:17","updateBy":"1111163","updateTime":"2021-12-26 19:04:46","remark":null,"params":{},"id":31,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/db4a8614-e4d3-48fd-bfa2-0e251b0a11a6.png","title":"什么是紧急使用清单，纳入清单对中国疫苗意味着什么","subTitle":null,"content":"<p>当地时间5月7日，世界卫生组织（WHO）总干事谭德塞宣布，世卫组织已将中国国药集团北京生物研究所研发的新冠疫苗列入紧急使用清单（Emergency Use Listing，EUL）。<\/p><p>&nbsp;<\/p><p>　　获得这一授权，意味着中国将可以通过国际多边机制为全球其他有需要国家提供更多新冠疫苗。<\/p><p>&nbsp;<\/p><p>　　这无疑是振奋人心的消息，因为这是世卫组织批准的首个中国新冠疫苗紧急使用认证，也是第一个获得世卫组织批准的非西方国家的新冠疫苗。<\/p><p>&nbsp;<\/p><p>　　路透社称，这将推动中国在全球新冠疫苗接种方面发挥重要作用。<\/p><p>&nbsp;<\/p><p>　　世卫组织的紧急使用清单是什么？<\/p><p>&nbsp;<\/p><p>　　据世卫组织官网报道，紧急使用清单始于埃博拉疫情，当时的名称是紧急使用评估清单（Emergency Use Assessment and Listing，EUAL）。2017年5月，世卫组织将EUAL简化为EUL。<\/p><p>&nbsp;<\/p><p>　　作为世卫组织在突发公共卫生事件中为评估新卫生产品的适用性所形成的机制，该清单设立的目的是尽快提供药物、疫苗和诊断工具。<\/p><p>&nbsp;<\/p><p>　　评估过程中，世卫组织会对疫苗第二阶段末期和第三阶段临床试验数据以及关于安全性、有效性、质量和风险管理计划的大量额外数据进行严格审查。<\/p><p>&nbsp;<\/p><p>　　疫苗生产企业必须承诺继续生成数据，直至疫苗得到完全许可和世卫组织预认证。世卫组织预认证程序将以滚动方式评估疫苗试验和部署产生的更多临床数据，确保疫苗达到必要的质量、安全性和有效性标准，从而扩大疫苗供应。<\/p><p>&nbsp;<\/p><p>　　根据世卫组织5月4日公布的最新数据显示，目前科兴疫苗、康希诺疫苗、智飞龙科马疫苗、中国医科院生物所疫苗及国药武汉生物所疫苗等五款国产疫苗处在紧急使用清单候选名单之中。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　纳入紧急使用清单对中国疫苗有何影响？<\/p><p>&nbsp;<\/p><p>　　此前，世卫组织相继将五种新冠疫苗列入紧急使用清单，分别是辉瑞-Biontech疫苗、两种阿斯利康-牛津疫苗、强生疫苗以及莫德纳疫苗。<\/p><p>&nbsp;<\/p><p>　　国药新冠疫苗是列入世卫组织紧急使用清单的首款灭活疫苗。有评论认为，这让它不仅可被纳入世卫组织的\u201c新冠肺炎疫苗实施计划\u201d（COVAX），还有可能扫清它进入欧盟的障碍。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　2020年10月，中国正式与全球疫苗免疫联盟签署协议加入COVAX计划。外交部发言人华春莹表示，中方加入该计划是\u201c以实际行动促进疫苗公平分配，确保为发展中国家提供疫苗\u201d。<\/p><p>&nbsp;<\/p><p>　　据中国生物介绍，截至目前，国药集团中国生物新冠疫苗已在全球70个国家和地区及国际组织批准注册上市或紧急使用，100多个国家和国际组织提出采购需求，国内外供应超过2亿剂，接种已覆盖196个国别人群。<\/p><p>&nbsp;<\/p><p>　　令人振奋的是，当地时间5月4日，欧洲药品管理局（EMA）也开始对中国科兴疫苗进行滚动审判，以评估其有效性和安全性，这是该疫苗可能获准在欧盟27个成员国接种的第一步。<\/p><p>&nbsp;<\/p><p>　　EMA表示，开始审查的决定是基于实验室和临床研究的初步结果，这些研究表明，该疫苗可以触发针对新冠病毒抗体的产生，并有助于预防由该病毒引发的新冠疾病。EMA没有披露科兴疫苗滚动审批的时间框架，但表示\u201c应该比正常审批时间少\u201d。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":478,"likeNum":386,"readNum":2431,"type":"9","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:18:03","updateBy":"1111212","updateTime":"2021-12-31 13:28:31","remark":null,"params":{},"id":32,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/2dea94e7-9010-49d6-8aa4-1d2b06e83603.png","title":"让人热泪盈眶！当年被炸的中国大使馆前现在摆满鲜花","subTitle":null,"content":"<p>（一）<\/p><p>&nbsp;<\/p><p>　　早晨起来，就看到网上的几张图片，其中一张，当年被空袭的中国驻南联盟大使馆旧址纪念碑前，现在摆满了鲜花。<\/p><p>&nbsp;<\/p><p>　　与往年不大一样，今年的花环，一个又一个。<\/p><p>&nbsp;<\/p><p>　　这一天，应该很多人都来悼念过。<\/p><p>&nbsp;<\/p><p>　　还是忍不住热泪盈眶。一晃，22年就这样过去了。<\/p><p>&nbsp;<\/p><p>　　但时光催人老，屈辱永远忘不了。<\/p><p>&nbsp;<\/p><p>　　我还很清晰地记得，1999年5月8日，那是一个北京正到处是飞絮的日子。<\/p><p>&nbsp;<\/p><p>　　当天上午，突然听到一个噩耗，北京时间5月8日凌晨5时45分（当地时间5月7日夜23时45分），在南联盟首都贝尔格莱德中国驻南联盟大使馆，美军战机突然对使馆发动导弹袭击，数十人被炸伤，三名在使馆的中国记者\u2014\u2014邵云环、许杏虎、朱颖不幸罹难。<\/p><p>&nbsp;<\/p><p>　　这是中国国际新闻史上最黑暗的一天。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　使馆被认为是一国的领土。对使馆的攻击，就是对一个国家主权的公然侵犯。<\/p><p>&nbsp;<\/p><p>　　这就是当时震惊世界的\u201c炸馆事件\u201d！<\/p><p>&nbsp;<\/p><p>　　邵云环大姐是我的同事，我和她未曾谋面过，或许以前在单位大院见过，但并不认识。<\/p><p>&nbsp;<\/p><p>　　但我确实读过她很多发自战地的报道，清晰地记得，她在一篇报道中这样说：当时北约战机\u201c精确地\u201d炸毁一个目标后，通常便会完成任务打道回府了，所以，每天晚上，她\u201c像等楼上的另一只靴子掉下来\u201d一样，等待着爆炸\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　但那一夜，美国的战机却\u201c精确地\u201d对准了中国驻南联盟大使馆。<\/p><p>&nbsp;<\/p><p>　　漂亮、气派的使馆大楼，被导弹炸成了废墟。<\/p><p>&nbsp;<\/p><p>　　三个中国人的生命，永远地被定格在了那个黑夜，在贝尔格莱德\u2026\u2026<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　但人们永远不会忘记。<\/p><p>&nbsp;<\/p><p>　　看新闻报道，今年5月7日，炸馆22周年之际，很多人来到这里凭吊。<\/p><p>&nbsp;<\/p><p>　　其中有：<\/p><p>&nbsp;<\/p><p>　　塞尔维亚劳动、就业、退伍军人和社会保障部部长特帕夫切维奇、<\/p><p>&nbsp;<\/p><p>　　贝尔格莱德市市长韦西奇、<\/p><p>&nbsp;<\/p><p>　　塞尔维亚记协主席拉多米罗维奇、<\/p><p>&nbsp;<\/p><p>　　新贝尔格莱德人民解放战争战士协会、<\/p><p>&nbsp;<\/p><p>　　塞各界友好人士、<\/p><p>&nbsp;<\/p><p>　　中国驻塞尔维亚大使陈波及部分馆员、<\/p><p>&nbsp;<\/p><p>　　我驻塞媒体代表、<\/p><p>&nbsp;<\/p><p>　　我驻塞企业代表及华人华侨代表\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　很多人还发表了让人感慨的讲话。作为塞尔维亚部长的特帕夫切维奇说：<\/p><p>&nbsp;<\/p><p>　　今天我们来到这里悼念在北约野蛮侵略中遇难的中国记者，在我们最艰难的时刻中国人民和中国记者同我们站在一起，所以今天我们满怀无限感激来到这里向他们致敬。有一个像中国这样伟大的朋友是塞莫大的荣耀。<\/p><p>&nbsp;<\/p><p>　　中国驻塞尔维亚大使陈波说：<\/p><p>&nbsp;<\/p><p>　　感谢塞尔维亚朋友每年同我们一起缅怀在北约轰炸中牺牲的烈士。3名中国新闻工作者与他们的塞尔维亚同事一道用生命捍卫真相、公平和正义。我们将永远不会忘记侵略者犯下的罪行，他们打着维护人权的幌子以最野蛮的行径践踏人权\u2026\u202622年来，3位烈士的鲜血激励着每一个中国人团结奋斗，建设更加强大的国家。<\/p><p>&nbsp;<\/p><p>　　有些事，我们永远不会忘记。<\/p><p>&nbsp;<\/p><p>　　有些人，虽然已经远去，但永远激励着我们！<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　（二）<\/p><p>&nbsp;<\/p><p>　　银河号事件、炸馆事件、南海撞机事件，是改革开放后最让中国人屈辱和痛心的三大事件。<\/p><p>&nbsp;<\/p><p>　　尤其是后两件，中国人更付出了生命的代价。<\/p><p>&nbsp;<\/p><p>　　往事不堪回首。当年曾愤怒抗议的学生，应该早已为人父母；当年出生的孩子，也早已长大成人。<\/p><p>&nbsp;<\/p><p>　　曾经是欧洲大国的南联盟，已经不复存在；中国大使馆也搬往他处，被炸的旧址，现在已改建成了中国文化中心。<\/p><p>&nbsp;<\/p><p>　　但北约没有被解散，屈辱永远无法忘记，警钟必须长鸣。<\/p><p>&nbsp;<\/p><p>　　后来很多年后，我去以色列工作，时任中国驻南联盟大使的潘占林，转任中国驻以色列大使。<\/p><p>&nbsp;<\/p><p>　　谈到当年的这件大事，大家还是不胜感慨。潘大使说，当时幸亏夜已很深，因为战争也没有供电，他劝大家早点休息，这样可以早一点起来，于是大家返回自己的房间，就在几分钟后，大家待过的地方，就被一枚导弹击中，如果大家还没有散去，后果更为惨烈\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　今年的4月1日，还是南海撞机事件，也是王伟烈士牺牲20周年。我们从新闻中看到，王伟烈士的墓前，除了人们送来的鲜花，还有\u201c歼20\u201d、\u201c歼15\u201d和航母模型\u2026\u2026<\/p><p>&nbsp;<\/p><p>　　历史已经翻开了新的一页，但历史沉重得让人无法忘却。<\/p><p>&nbsp;<\/p><p>　　今年3月26日，在被问到北约空袭南联盟事件时，外交部发言人华春莹说了这样一番话：<\/p><p>&nbsp;<\/p><p>　　中方想提醒北约，北约还欠着中国人民的血债。北约不要忘了，1999年以美国为首的北约严重违反有关国际法和国际关系基本准则，悍然对南联盟进行轰炸，造成了包括三名中国记者在内的大量无辜平民遇难。逝者已矣，但生者更需要警醒和反思。\u201d<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>　　也就在3月26日那天，正在塞尔维亚访问的中国国务委员兼国防部长魏凤和，就专程去中国驻南联盟使馆旧址，凭吊被炸罹难的三位中国同胞。<\/p><p>&nbsp;<\/p><p>　　稍后在与塞尔维亚总统武契奇会谈时，魏凤和还很是感慨，说了这么一段话：<\/p><p>&nbsp;<\/p><p>　　今天我们专程到中国驻南联盟被炸使馆旧址凭吊烈士，中国人民永远不会忘记这段历史，中国军队绝不允许这样的历史重演，我们完全有能力、有决心捍卫国家主权、安全、发展利益。<\/p><p>&nbsp;<\/p><p>　　请注意，专程！<\/p><p>&nbsp;<\/p><p>　　屈辱的历史，中国人不能忘，中国军队也不能忘。\u201c中国军队绝不允许这样的历史重演\u201d。<\/p><p>&nbsp;<\/p><p>　　不由想起2017年6月，当时中国领导人出访塞尔维亚，根据新华社的报道，\u201c第一场活动就是前往中国驻南联盟被炸使馆旧址，凭吊在使馆被炸事件中英勇牺牲的邵云环、许杏虎和朱颖3位烈士。\u201d<\/p><p>&nbsp;<\/p><p>　　真的没想到。在当时的文章中，我就说，这向外界传递出明确的信息：<\/p><p>&nbsp;<\/p><p>　　1、对中国人的攻击，不管是以误炸还是什么其他名义，中国永远不能接受；<\/p><p>&nbsp;<\/p><p>　　2、在海外罹难的同胞，中国永远不会忘记；<\/p><p>&nbsp;<\/p><p>　　3、我们爱好和平，愿意合作，但从来不惧怕恐吓。<\/p><p>&nbsp;<\/p><p>　　值得注意的是，在那次凭吊活动中，塞尔维亚的总统、议长、总理，内阁全体成员，都全部出席了！<\/p><p>&nbsp;<\/p><p>　　当时就感慨，中国外交的风格，确实很不一样了。<\/p><p>&nbsp;<\/p><p>　　一晃，又四年过去了。<\/p><p>&nbsp;<\/p><p>　　在这四年中，我们看到了风云变幻，我们看到了世界大变局，我们也看到了种种的严峻挑战和考验，也看到了中国的定力和底气。<\/p><p>&nbsp;<\/p><p>　　22年前，是整个民族的悲愤、呐喊，并刺激了这个国家卧薪尝胆、奋发图强。22年过去了，尽管仍有着种种的不足，但中国已不是当年的中国了。<\/p><p>&nbsp;<\/p><p>　　考验依然会有，屈辱永远不忘。<\/p><p>&nbsp;<\/p><p>　　愿逝者安息，愿国家强大，愿我们所有远行的同胞，都健康安全！<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":246,"likeNum":442,"readNum":2372,"type":"9","top":"N","hot":"N"}]
     * code : 200
     * msg : 查询成功
     */

    private int total;
    private int code;
    private String msg;
    private List<RowsBean> rows;

    public int getTotal() {
        return total;
    }

    public void setTotal(int total) {
        this.total = total;
    }

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public List<RowsBean> getRows() {
        return rows;
    }

    public void setRows(List<RowsBean> rows) {
        this.rows = rows;
    }

    public static class RowsBean {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-08 09:57:54
         * updateBy : 1
         * updateTime : 2022-01-02 16:19:08
         * remark : null
         * params : {}
         * id : 28
         * appType : smart_city
         * cover : /prod-api/profile/upload/image/2021/05/08/c044462a-2ce3-4f28-b2a3-908164b82498.jpg
         * title : iPhone 13再爆猛料：不止刘海屏有望缩小，超大杯或将搭载LTPO屏
         * subTitle : null
         * content : <p>	按照去年iPhone 12系列的发布时间节点来看，如今距离苹果新一代iPhone发布的时间还有很长一段时间，但这并未能够阻挡消费者对于iPhone 13系列的关注热情。每当网上一有关于新机的爆料信息，总能引起了不少网友的围观与讨论</p><p><br></p><p>	就在近日，国外一数码博主便通过一则视频，向广大网友展示疑似iPhone 13 Pro Max的机模。根据该视频显示，全新的iPhone 13 Pro Max在外观上并没有做出太大的改变，依旧保持了刘海屏设计，同时后置依旧采用了三摄模组。区别的是，相较于上一代iPhone 13 Pro Max似乎机身厚度变大了些许，且摄像头模组的凸起程度也更高，而且正面的刘海屏也能感觉到明显变窄了不少。</p><p><br></p><p><img src="/prod-api/profile/upload/image/2021/05/17/863b3306-9fad-4255-a065-0f59b57c7cc4.jpg"></p><p>	</p><p>      至于配置方面，iPhone 13 Pro Max有望搭载LTPO显示屏，借助于这一屏幕材质的特殊性，能够有效降低屏幕的功耗，iPhone 13 Pro Max大概率将会支持120Hz屏幕刷新率，从而拉开苹果手机的高刷屏序幕。此外，存储空间也或将升级至1TB内存。如果真的如此的话，那么对于广大果粉朋友来说，绝对算得上是近几年苹果带给用户最大的福音。</p><p><img src="/prod-api/profile/upload/image/2021/05/17/ec953328-80e2-457a-a18b-d61009a8e498.jpg"></p>
         * status : Y
         * publishDate : 2021-05-08
         * tags : null
         * commentNum : 829
         * likeNum : 553
         * readNum : 2134
         * type : 22
         * top : N
         * hot : N
         */

        private Object searchValue;
        private String createBy;
        private String createTime;
        private String updateBy;
        private String updateTime;
        private Object remark;
        private ParamsBean params;
        private int id;
        private String appType;
        private String cover;
        private String title;
        private Object subTitle;
        private String content;
        private String status;
        private String publishDate;
        private Object tags;
        private int commentNum;
        private int likeNum;
        private int readNum;
        private String type;
        private String top;
        private String hot;

        public Object getSearchValue() {
            return searchValue;
        }

        public void setSearchValue(Object searchValue) {
            this.searchValue = searchValue;
        }

        public String getCreateBy() {
            return createBy;
        }

        public void setCreateBy(String createBy) {
            this.createBy = createBy;
        }

        public String getCreateTime() {
            return createTime;
        }

        public void setCreateTime(String createTime) {
            this.createTime = createTime;
        }

        public String getUpdateBy() {
            return updateBy;
        }

        public void setUpdateBy(String updateBy) {
            this.updateBy = updateBy;
        }

        public String getUpdateTime() {
            return updateTime;
        }

        public void setUpdateTime(String updateTime) {
            this.updateTime = updateTime;
        }

        public Object getRemark() {
            return remark;
        }

        public void setRemark(Object remark) {
            this.remark = remark;
        }

        public ParamsBean getParams() {
            return params;
        }

        public void setParams(ParamsBean params) {
            this.params = params;
        }

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getAppType() {
            return appType;
        }

        public void setAppType(String appType) {
            this.appType = appType;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public Object getSubTitle() {
            return subTitle;
        }

        public void setSubTitle(Object subTitle) {
            this.subTitle = subTitle;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getPublishDate() {
            return publishDate;
        }

        public void setPublishDate(String publishDate) {
            this.publishDate = publishDate;
        }

        public Object getTags() {
            return tags;
        }

        public void setTags(Object tags) {
            this.tags = tags;
        }

        public int getCommentNum() {
            return commentNum;
        }

        public void setCommentNum(int commentNum) {
            this.commentNum = commentNum;
        }

        public int getLikeNum() {
            return likeNum;
        }

        public void setLikeNum(int likeNum) {
            this.likeNum = likeNum;
        }

        public int getReadNum() {
            return readNum;
        }

        public void setReadNum(int readNum) {
            this.readNum = readNum;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getTop() {
            return top;
        }

        public void setTop(String top) {
            this.top = top;
        }

        public String getHot() {
            return hot;
        }

        public void setHot(String hot) {
            this.hot = hot;
        }

        public static class ParamsBean {
        }
    }
}
